INSERT INTO `banks` (`id`, `name`, `created_at`, `updated_at`) VALUES
	(1, 'กรุงไทย', '2018-02-28 02:46:54', '2018-02-28 02:46:54'),
	(2, 'กสิกร', '2018-02-28 02:46:54', '2018-02-28 02:46:54'),
	(3, 'กรุงศรี', '2018-03-06 17:43:42', '2018-03-06 17:43:42');

INSERT INTO `marital_status` (`id`, `en`, `th`, `created_at`, `updated_at`) VALUES
	(1, 'Single', 'โสด', '2018-02-28 02:47:28', '2018-02-28 02:47:28'),
	(2, 'Engaged', 'หมั้น', '2018-02-28 02:47:28', '2018-02-28 02:47:28'),
	(3, 'Married', 'สมรส', '2018-02-28 02:47:28', '2018-02-28 02:47:28'),
	(4, 'Divorced', 'อย่าร้าง', '2018-02-28 02:47:28', '2018-02-28 02:47:28'),
	(5, 'Widowed', 'หม้าย', '2018-02-28 02:47:28', '2018-02-28 02:47:28');

INSERT INTO `name_titles` (`id`, `en`, `th`, `created_at`, `updated_at`) VALUES
	(1, 'Mr.', 'นาย', '2018-02-28 02:47:37', '2018-02-28 02:47:37'),
	(2, 'Mrs.', 'นาง', '2018-02-28 02:47:37', '2018-02-28 02:47:37'),
	(3, 'Ms.', 'นางสาว', '2018-02-28 02:47:37', '2018-02-28 02:47:37'),
	(4, 'Miss', 'นางสาว', '2018-02-28 02:47:37', '2018-02-28 02:47:37');

INSERT INTO `order_status` (`id`, `name`) VALUES
	(1, 'holding'),
	(2, 'pending'),
	(3, 'paid'),
	(4, 'cancel');

INSERT INTO `roles` (`id`, `name`, `created_at`, `updated_at`) VALUES
	(1, 'normal', '2018-02-28 02:46:30', '2018-02-28 02:46:30'),
	(2, 'course creator', '2018-02-28 02:46:30', '2018-02-28 02:46:30'),
	(3, 'admin', '2018-02-28 02:46:30', '2018-02-28 02:46:30');
